{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "the": 6,
      "and": 7,
      "và": 8,
      "to": 9,
      "tôi": 10,
      "of": 11,
      "là": 12,
      "a": 13,
      "một": 14,
      "có": 15,
      "that": 16,
      "chúng": 17,
      "i": 18,
      "in": 19,
      "những": 20,
      "it": 21,
      "&quot;": 22,
      "you": 23,
      "của": 24,
      "we": 25,
      "is": 26,
      "không": 27,
      "ta": 28,
      "bạn": 29,
      "đó": 30,
      "&apos;s": 31,
      "người": 32,
      "trong": 33,
      "this": 34,
      "các": 35,
      "thể": 36,
      "này": 37,
      "?": 38,
      "đã": 39,
      "được": 40,
      "với": 41,
      "so": 42,
      "nó": 43,
      "cho": 44,
      "sự": 45,
      "--": 46,
      "ra": 47,
      "làm": 48,
      "they": 49,
      "ở": 50,
      "điều": 51,
      "để": 52,
      "như": 53,
      "mà": 54,
      "for": 55,
      "về": 56,
      "was": 57,
      "sẽ": 58,
      "thế": 59,
      "họ": 60,
      "khi": 61,
      "are": 62,
      ":": 63,
      "have": 64,
      "what": 65,
      "but": 66,
      "on": 67,
      "with": 68,
      "nói": 69,
      "do": 70,
      "can": 71,
      "đây": 72,
      "nhưng": 73,
      "đến": 74,
      "&apos;t": 75,
      "phải": 76,
      "about": 77,
      "vào": 78,
      "vì": 79,
      "việc": 80,
      "từ": 81,
      "rằng": 82,
      "there": 83,
      "đang": 84,
      "gì": 85,
      "be": 86,
      "rất": 87,
      "lại": 88,
      "thấy": 89,
      "cách": 90,
      "hơn": 91,
      "as": 92,
      "at": 93,
      "nhiều": 94,
      "all": 95,
      "thực": 96,
      "not": 97,
      "my": 98,
      "đầu": 99,
      "con": 100,
      "cả": 101,
      "học": 102,
      "cái": 103,
      "one": 104,
      "people": 105,
      "công": 106,
      "trên": 107,
      "khác": 108,
      "chỉ": 109,
      "&apos;re": 110,
      "vậy": 111,
      "nào": 112,
      "like": 113,
      "if": 114,
      "from": 115,
      "an": 116,
      "năm": 117,
      "biết": 118,
      "thứ": 119,
      "nghĩ": 120,
      "nếu": 121,
      "now": 122,
      "đi": 123,
      "thành": 124,
      "these": 125,
      "he": 126,
      "our": 127,
      "cũng": 128,
      "nhà": 129,
      "when": 130,
      "just": 131,
      "or": 132,
      "số": 133,
      "quan": 134,
      "because": 135,
      "nên": 136,
      "bị": 137,
      "muốn": 138,
      "anh": 139,
      "mình": 140,
      "me": 141,
      "tại": 142,
      "chính": 143,
      "how": 144,
      "nhất": 145,
      "very": 146,
      "tạo": 147,
      "out": 148,
      "động": 149,
      "by": 150,
      "giờ": 151,
      "giới": 152,
      "ông": 153,
      "them": 154,
      "more": 155,
      "mọi": 156,
      "hiện": 157,
      "1": 158,
      "bởi": 159,
      "going": 160,
      "up": 161,
      "tất": 162,
      "hình": 163,
      "know": 164,
      "your": 165,
      "cảm": 166,
      "who": 167,
      "hay": 168,
      "had": 169,
      "sống": 170,
      "think": 171,
      "cuộc": 172,
      "their": 173,
      "sau": 174,
      "nhận": 175,
      "which": 176,
      "thật": 177,
      "ý": 178,
      "see": 179,
      "cần": 180,
      "would": 181,
      "thì": 182,
      "còn": 183,
      "were": 184,
      "really": 185,
      "here": 186,
      "đề": 187,
      "theo": 188,
      "tự": 189,
      "ấy": 190,
      "câu": 191,
      "tới": 192,
      "bắt": 193,
      "get": 194,
      "cùng": 195,
      "nhìn": 196,
      "bằng": 197,
      "then": 198,
      "lớn": 199,
      "bản": 200,
      "us": 201,
      "world": 202,
      "ngày": 203,
      "&apos;ve": 204,
      "chuyện": 205,
      "tế": 206,
      "sao": 207,
      "bộ": 208,
      "&apos;m": 209,
      "thời": 210,
      "dụng": 211,
      "tin": 212,
      "nhân": 213,
      "lên": 214,
      "trước": 215,
      "some": 216,
      "trở": 217,
      "cơ": 218,
      "sinh": 219,
      "qua": 220,
      "time": 221,
      "phần": 222,
      "actually": 223,
      "nước": 224,
      "has": 225,
      "phát": 226,
      "vấn": 227,
      "don": 228,
      "năng": 229,
      "toàn": 230,
      "way": 231,
      "into": 232,
      "nơi": 233,
      "thay": 234,
      "gia": 235,
      "years": 236,
      "đổi": 237,
      "thông": 238,
      "mới": 239,
      "trường": 240,
      "tìm": 241,
      "nhau": 242,
      "hệ": 243,
      "will": 244,
      "định": 245,
      "things": 246,
      "cô": 247,
      "kết": 248,
      "tính": 249,
      "tốt": 250,
      "nhiên": 251,
      "where": 252,
      "other": 253,
      "no": 254,
      "lý": 255,
      "trình": 256,
      "hàng": 257,
      "could": 258,
      "tưởng": 259,
      "sử": 260,
      "vật": 261,
      "want": 262,
      "make": 263,
      "rồi": 264,
      "go": 265,
      "she": 266,
      "well": 267,
      "new": 268,
      "mặt": 269,
      "ảnh": 270,
      "liệu": 271,
      "hỏi": 272,
      "máy": 273,
      ";": 274,
      "tiếp": 275,
      "been": 276,
      "hợp": 277,
      "kinh": 278,
      "hành": 279,
      "hãy": 280,
      "ai": 281,
      "than": 282,
      "said": 283,
      "hội": 284,
      "nữa": 285,
      "thiết": 286,
      "hoá": 287,
      "gian": 288,
      "xem": 289,
      "hai": 290,
      "thức": 291,
      "something": 292,
      "trung": 293,
      "trọng": 294,
      "first": 295,
      "right": 296,
      "giải": 297,
      "two": 298,
      "đồng": 299,
      "đối": 300,
      "thích": 301,
      "trẻ": 302,
      "much": 303,
      "bất": 304,
      "vài": 305,
      "độ": 306,
      "vị": 307,
      "those": 308,
      "thường": 309,
      "lượng": 310,
      "quá": 311,
      "also": 312,
      "sáng": 313,
      "giống": 314,
      "đều": 315,
      "look": 316,
      "tiên": 317,
      "lần": 318,
      "tâm": 319,
      "bệnh": 320,
      "cứu": 321,
      "his": 322,
      "thing": 323,
      "hiểu": 324,
      "loại": 325,
      "bao": 326,
      "nay": 327,
      "say": 328,
      "life": 329,
      "nghệ": 330,
      "thống": 331,
      "viên": 332,
      "only": 333,
      "most": 334,
      "điểm": 335,
      "over": 336,
      "even": 337,
      "little": 338,
      "nghĩa": 339,
      "back": 340,
      "đại": 341,
      "work": 342,
      "got": 343,
      "need": 344,
      "tương": 345,
      "quốc": 346,
      "gọi": 347,
      "many": 348,
      "hoặc": 349,
      "lúc": 350,
      "nhỏ": 351,
      "hoàn": 352,
      "take": 353,
      "nghiệm": 354,
      "đường": 355,
      "mỗi": 356,
      "đưa": 357,
      "quả": 358,
      "vẫn": 359,
      "tác": 360,
      "why": 361,
      "xảy": 362,
      "did": 363,
      "bây": 364,
      "chiếc": 365,
      "thuật": 366,
      "bên": 367,
      "good": 368,
      "dân": 369,
      "biệt": 370,
      "nghe": 371,
      "khoảng": 372,
      "đất": 373,
      "dùng": 374,
      "em": 375,
      "diễn": 376,
      "triển": 377,
      "giáo": 378,
      "cao": 379,
      "trị": 380,
      "lot": 381,
      "tuyệt": 382,
      "her": 383,
      "around": 384,
      "từng": 385,
      "chuyển": 386,
      "different": 387,
      "cầu": 388,
      "quyết": 389,
      "ăn": 390,
      "phụ": 391,
      "chất": 392,
      "every": 393,
      "đúng": 394,
      "liên": 395,
      "lực": 396,
      "bảo": 397,
      "kế": 398,
      "lời": 399,
      "cố": 400,
      "let": 401,
      "kind": 402,
      "nghiên": 403,
      "through": 404,
      "giúp": 405,
      "phòng": 406,
      "tình": 407,
      "tiến": 408,
      "giá": 409,
      "nữ": 410,
      "10": 411,
      "&apos;": 412,
      "ơn": 413,
      "&apos;ll": 414,
      "bình": 415,
      "chưa": 416,
      "hết": 417,
      "ngay": 418,
      "não": 419,
      "down": 420,
      "tranh": 421,
      "being": 422,
      "bài": 423,
      "phân": 424,
      "phương": 425,
      "đơn": 426,
      "tuổi": 427,
      "điện": 428,
      "kỳ": 429,
      "xe": 430,
      "come": 431,
      "xuất": 432,
      "tập": 433,
      "mang": 434,
      "truyền": 435,
      "khoa": 436,
      "same": 437,
      "tiền": 438,
      "gần": 439,
      "tay": 440,
      "giữa": 441,
      "yêu": 442,
      "cuối": 443,
      "tiếng": 444,
      "biến": 445,
      "đặt": 446,
      "day": 447,
      "chiến": 448,
      "pháp": 449,
      "tượng": 450,
      "khả": 451,
      "sản": 452,
      "use": 453,
      "doing": 454,
      "lấy": 455,
      "trả": 456,
      "talk": 457,
      "thú": 458,
      "!": 459,
      "2": 460,
      "dự": 461,
      "chủ": 462,
      "đáng": 463,
      "any": 464,
      "cứ": 465,
      "bức": 466,
      "cá": 467,
      "hoạt": 468,
      "bỏ": 469,
      "hiệu": 470,
      "sức": 471,
      "xã": 472,
      "three": 473,
      "bà": 474,
      "sách": 475,
      "mỹ": 476,
      "put": 477,
      "kể": 478,
      "thân": 479,
      "thank": 480,
      "called": 481,
      "today": 482,
      "đời": 483,
      "mất": 484,
      "khó": 485,
      "mạnh": 486,
      "ngoài": 487,
      "phẩm": 488,
      "loài": 489,
      "&apos;d": 490,
      "percent": 491,
      "đấy": 492,
      "chơi": 493,
      "dụ": 494,
      "made": 495,
      "after": 496,
      "minh": 497,
      "ít": 498,
      "tên": 499,
      "cộng": 500,
      "may": 501,
      "âm": 502,
      "xây": 503,
      "-": 504,
      "nghiệp": 505,
      "tell": 506,
      "đồ": 507,
      "tài": 508,
      "chí": 509,
      "great": 510,
      "year": 511,
      "vô": 512,
      "dựng": 513,
      "lập": 514,
      "ba": 515,
      "...": 516,
      "luôn": 517,
      "trí": 518,
      "tinh": 519,
      "thử": 520,
      "dẫn": 521,
      "own": 522,
      "find": 523,
      "tử": 524,
      "fact": 525,
      "didn": 526,
      "big": 527,
      "kiến": 528,
      "tiêu": 529,
      "văn": 530,
      "nhạc": 531,
      "chứng": 532,
      "change": 533,
      "chức": 534,
      "mô": 535,
      "idea": 536,
      "brain": 537,
      "ví": 538,
      "phố": 539,
      "trái": 540,
      "bé": 541,
      "nguyên": 542,
      "hướng": 543,
      "tư": 544,
      "thu": 545,
      "đạo": 546,
      "giả": 547,
      "quyền": 548,
      "human": 549,
      "ứng": 550,
      "viết": 551,
      "mẹ": 552,
      "should": 553,
      "suy": 554,
      "đâu": 555,
      "started": 556,
      "last": 557,
      "mạng": 558,
      "thought": 559,
      "đặc": 560,
      "20": 561,
      "vời": 562,
      "vi": 563,
      "chết": 564,
      "might": 565,
      "chế": 566,
      "sĩ": 567,
      "thần": 568,
      "cấp": 569,
      "its": 570,
      "giản": 571,
      "bào": 572,
      "chọn": 573,
      "khí": 574,
      "phá": 575,
      "đứa": 576,
      "went": 577,
      "before": 578,
      "tăng": 579,
      "màu": 580,
      "nền": 581,
      "another": 582,
      "lẽ": 583,
      "triệu": 584,
      "show": 585,
      "give": 586,
      "di": 587,
      "cực": 588,
      "thị": 589,
      "vụ": 590,
      "important": 591,
      "never": 592,
      "dù": 593,
      "still": 594,
      "tháng": 595,
      "better": 596,
      "problem": 597,
      "đánh": 598,
      "khu": 599,
      "tổ": 600,
      "dịch": 601,
      "khỏi": 602,
      "dưới": 603,
      "gặp": 604,
      "story": 605,
      "next": 606,
      "nhóm": 607,
      "xuống": 608,
      "phi": 609,
      "able": 610,
      "bay": 611,
      "course": 612,
      "khá": 613,
      "án": 614,
      "chút": 615,
      "chắc": 616,
      "3": 617,
      "mở": 618,
      "xin": 619,
      "chẳng": 620,
      "each": 621,
      "part": 622,
      "again": 623,
      "dữ": 624,
      "khiến": 625,
      "thêm": 626,
      "tham": 627,
      "rõ": 628,
      "quay": 629,
      "xác": 630,
      "hôm": 631,
      "trò": 632,
      "gắng": 633,
      "phép": 634,
      "quanh": 635,
      "together": 636,
      "mức": 637,
      "thuyết": 638,
      "vực": 639,
      "system": 640,
      "chia": 641,
      "does": 642,
      "gây": 643,
      "came": 644,
      "cảnh": 645,
      "%": 646,
      "ago": 647,
      "nguồn": 648,
      "nhanh": 649,
      "off": 650,
      "vùng": 651,
      "ted": 652,
      "đàn": 653,
      "đôi": 654,
      "cụ": 655,
      "between": 656,
      "vọng": 657,
      "dạng": 658,
      "few": 659,
      "start": 660,
      "women": 661,
      "báo": 662,
      "càng": 663,
      "love": 664,
      "thậm": 665,
      "cây": 666,
      "dễ": 667,
      "tục": 668,
      "châu": 669,
      "đẹp": 670,
      "xa": 671,
      "question": 672,
      "biểu": 673,
      "trang": 674,
      "long": 675,
      "giác": 676,
      "phía": 677,
      "him": 678,
      "place": 679,
      "nhớ": 680,
      "too": 681,
      "đủ": 682,
      "bit": 683,
      "hưởng": 684,
      "đoạn": 685,
      "sát": 686,
      "data": 687,
      "vòng": 688,
      "vũ": 689,
      "duy": 690,
      "school": 691,
      "phim": 692,
      "kiểm": 693,
      "used": 694,
      "thương": 695,
      "phản": 696,
      "kì": 697,
      "mean": 698,
      "maybe": 699,
      "example": 700,
      "30": 701,
      "dục": 702,
      "hồi": 703,
      "&#91;": 704,
      "dài": 705,
      "found": 706,
      "&#93;": 707,
      "end": 708,
      "doesn": 709,
      "luận": 710,
      "wanted": 711,
      "ngữ": 712,
      "done": 713,
      "đầy": 714,
      "live": 715,
      "technology": 716,
      "understand": 717,
      "lợi": 718,
      "bước": 719,
      "chú": 720,
      "trời": 721,
      "children": 722,
      "thuốc": 723,
      "real": 724,
      "video": 725,
      "kia": 726,
      "kiếm": 727,
      "looking": 728,
      "vừa": 729,
      "trăm": 730,
      "chân": 731,
      "môi": 732,
      "giảm": 733,
      "giao": 734,
      "money": 735,
      "mục": 736,
      "thôi": 737,
      "always": 738,
      "tích": 739,
      "ty": 740,
      "call": 741,
      "hạn": 742,
      "internet": 743,
      "phục": 744,
      "point": 745,
      "thư": 746,
      "lai": 747,
      "water": 748,
      "working": 749,
      "believe": 750,
      "ever": 751,
      "country": 752,
      "cậu": 753,
      "four": 754,
      "trải": 755,
      "kids": 756,
      "person": 757,
      "địa": 758,
      "50": 759,
      "toán": 760,
      "tồn": 761,
      "thí": 762,
      "create": 763,
      "hầu": 764,
      "mắt": 765,
      "sort": 766,
      "đình": 767,
      "sâu": 768,
      "diện": 769,
      "thanh": 770,
      "whole": 771,
      "away": 772,
      "giữ": 773,
      "try": 774,
      "vâng": 775,
      "sai": 776,
      "luật": 777,
      "help": 778,
      "feel": 779,
      "dành": 780,
      "rộng": 781,
      "using": 782,
      "sợ": 783,
      "everything": 784,
      "ánh": 785,
      "lệ": 786,
      "đứng": 787,
      "kỹ": 788,
      "means": 789,
      "nối": 790,
      "la": 791,
      "lòng": 792,
      "đoán": 793,
      "information": 794,
      "dạy": 795,
      "tạp": 796,
      "tối": 797,
      "nổi": 798,
      "đạt": 799,
      "second": 800,
      "100": 801,
      "lịch": 802,
      "thuộc": 803,
      "riêng": 804,
      "thúc": 805,
      "trying": 806,
      "bố": 807,
      "vẻ": 808,
      "phủ": 809,
      "đô": 810,
      "đọc": 811,
      "vệ": 812,
      "thái": 813,
      "chi": 814,
      "căn": 815,
      "home": 816,
      "kỷ": 817,
      "xung": 818,
      "chương": 819,
      "yếu": 820,
      "bàn": 821,
      "times": 822,
      "power": 823,
      "mẫu": 824,
      "sẻ": 825,
      "lớp": 826,
      "ấn": 827,
      "five": 828,
      "million": 829,
      "quy": 830,
      "space": 831,
      "chạy": 832,
      "thinking": 833,
      "quite": 834,
      "trông": 835,
      "okay": 836,
      "become": 837,
      "khoẻ": 838,
      "food": 839,
      "ngồi": 840,
      "old": 841,
      "thiên": 842,
      "less": 843,
      "mối": 844,
      "tiết": 845,
      "buổi": 846,
      "cuốn": 847,
      "gái": 848,
      "phút": 849,
      "suốt": 850,
      "took": 851,
      "says": 852,
      "kiểu": 853,
      "best": 854,
      "number": 855,
      "vui": 856,
      "future": 857,
      "trúc": 858,
      "biển": 859,
      "social": 860,
      "khắp": 861,
      "man": 862,
      "trụ": 863,
      "chung": 864,
      "am": 865,
      "viện": 866,
      "trợ": 867,
      "mua": 868,
      "small": 869,
      "khám": 870,
      "ngôn": 871,
      "chắn": 872,
      "xét": 873,
      "enough": 874,
      "probably": 875,
      "sư": 876,
      "design": 877,
      "doanh": 878,
      "energy": 879,
      "kiện": 880,
      "countries": 881,
      "getting": 882,
      "nam": 883,
      "tỉ": 884,
      "cánh": 885,
      "comes": 886,
      "cửa": 887,
      "hoa": 888,
      "light": 889,
      "vận": 890,
      "body": 891,
      "sở": 892,
      "making": 893,
      "men": 894,
      "lives": 895,
      "ngạc": 896,
      "y": 897,
      "sắc": 898,
      "ngôi": 899,
      "science": 900,
      "thoại": 901,
      "bán": 902,
      "tuần": 903,
      "xúc": 904,
      "cung": 905,
      "ask": 906,
      "dollars": 907,
      "hoà": 908,
      "yet": 909,
      "happened": 910,
      "đông": 911,
      "talking": 912,
      "/": 913,
      "kích": 914,
      "cấu": 915,
      "sense": 916,
      "left": 917,
      "without": 918,
      "ràng": 919,
      "while": 920,
      "makes": 921,
      "nhiệm": 922,
      "lâu": 923,
      "mặc": 924,
      "oh": 925,
      "hiểm": 926,
      "learn": 927,
      "5": 928,
      "bác": 929,
      "city": 930,
      "told": 931,
      "imagine": 932,
      "4": 933,
      "ban": 934,
      "experience": 935,
      "such": 936,
      "15": 937,
      "hạnh": 938,
      "kẻ": 939,
      "băng": 940,
      "happen": 941,
      "quý": 942,
      "chuyên": 943,
      "chụp": 944,
      "phức": 945,
      "đa": 946,
      "nằm": 947,
      "interesting": 948,
      "nhập": 949,
      "pretty": 950,
      "bóng": 951,
      "build": 952,
      "cells": 953,
      "chỗ": 954,
      "hữu": 955,
      "cạnh": 956,
      "simple": 957,
      "across": 958,
      "moment": 959,
      "goes": 960,
      "phí": 961,
      "chứ": 962,
      "vẽ": 963,
      "thập": 964,
      "chuẩn": 965,
      "ngành": 966,
      "trưởng": 967,
      "phúc": 968,
      "health": 969,
      "khủng": 970,
      "saw": 971,
      "asked": 972,
      "inside": 973,
      "độc": 974,
      "hoạ": 975,
      "dung": 976,
      "happens": 977,
      "lắng": 978,
      "thiếu": 979,
      "case": 980,
      "ways": 981,
      "phạm": 982,
      "once": 983,
      "đức": 984,
      "anything": 985,
      "building": 986,
      "half": 987,
      "high": 988,
      "ích": 989,
      "music": 990,
      "chống": 991,
      "tệ": 992,
      "xanh": 993,
      "coming": 994,
      "hề": 995,
      "project": 996,
      "problems": 997,
      "room": 998,
      "áp": 999,
      "later": 1000,
      "tấm": 1001,
      "york": 1002,
      "hơi": 1003,
      "reason": 1004,
      "stuff": 1005,
      "family": 1006,
      "tổng": 1007,
      "tra": 1008,
      "niệm": 1009,
      "sắp": 1010,
      "nhiêu": 1011,
      "someone": 1012,
      "chịu": 1013,
      "days": 1014,
      "earth": 1015,
      "ghi": 1016,
      "hard": 1017,
      "process": 1018,
      "tức": 1019,
      "đau": 1020,
      "bánh": 1021,
      "living": 1022,
      "dựa": 1023,
      "mong": 1024,
      "sẵn": 1025,
      "tim": 1026,
      "young": 1027,
      "business": 1028,
      "else": 1029,
      "side": 1030,
      "thất": 1031,
      "having": 1032,
      "tái": 1033,
      "basically": 1034,
      "global": 1035,
      "lạ": 1036,
      "states": 1037,
      "tỷ": 1038,
      "often": 1039,
      "ẩn": 1040,
      "lạc": 1041,
      "nothing": 1042,
      "đóng": 1043,
      "hy": 1044,
      "whether": 1045,
      "within": 1046,
      "&amp;": 1047,
      "lựa": 1048,
      "trực": 1049,
      "xử": 1050,
      "cha": 1051,
      "nội": 1052,
      "tây": 1053,
      "move": 1054,
      "toà": 1055,
      "wrong": 1056,
      "khăn": 1057,
      "nhiệt": 1058,
      "đột": 1059,
      "dần": 1060,
      "myself": 1061,
      "possible": 1062,
      "saying": 1063,
      "words": 1064,
      "everybody": 1065,
      "game": 1066,
      "hậu": 1067,
      "hand": 1068,
      "bad": 1069,
      "mind": 1070,
      "single": 1071,
      "da": 1072,
      "trai": 1073,
      "đội": 1074,
      "far": 1075,
      "gửi": 1076,
      "book": 1077,
      "robot": 1078,
      "billion": 1079,
      "ngoại": 1080,
      "picture": 1081,
      "top": 1082,
      "tầm": 1083,
      "both": 1084,
      "cải": 1085,
      "seen": 1086,
      "almost": 1087,
      "khắc": 1088,
      "play": 1089,
      "care": 1090,
      "chăm": 1091,
      "true": 1092,
      "africa": 1093,
      "hope": 1094,
      "ideas": 1095,
      "looked": 1096,
      "research": 1097,
      "control": 1098,
      "niềm": 1099,
      "run": 1100,
      "xấu": 1101,
      "language": 1102,
      "mật": 1103,
      "child": 1104,
      "dầu": 1105,
      "nghèo": 1106,
      "nạn": 1107,
      "vượt": 1108,
      "community": 1109,
      "danh": 1110,
      "hạt": 1111,
      "thiện": 1112,
      "art": 1113,
      "set": 1114,
      "đấu": 1115,
      "ngược": 1116,
      "remember": 1117,
      "40": 1118,
      "keep": 1119,
      "computer": 1120,
      "lãnh": 1121,
      "six": 1122,
      "answer": 1123,
      "hứng": 1124,
      "hộ": 1125,
      "kính": 1126,
      "nỗi": 1127,
      "dương": 1128,
      "nguy": 1129,
      "web": 1130,
      "heard": 1131,
      "ước": 1132,
      "chiều": 1133,
      "already": 1134,
      "tội": 1135,
      "lưu": 1136,
      "looks": 1137,
      "matter": 1138,
      "sure": 1139,
      "sang": 1140,
      "cận": 1141,
      "lo": 1142,
      "public": 1143,
      "ung": 1144,
      "guy": 1145,
      "thách": 1146,
      "united": 1147,
      "đẩy": 1148,
      "war": 1149,
      "thủ": 1150,
      "đen": 1151,
      "dấu": 1152,
      "education": 1153,
      "instead": 1154,
      "trạng": 1155,
      "wasn": 1156,
      "yes": 1157,
      "built": 1158,
      "history": 1159,
      "stories": 1160,
      "group": 1161,
      "since": 1162,
      "cổ": 1163,
      "—": 1164,
      "age": 1165,
      "chữa": 1166,
      "until": 1167,
      "works": 1168,
      "face": 1169,
      "sometimes": 1170,
      "nửa": 1171,
      "bring": 1172,
      "job": 1173,
      "months": 1174,
      "form": 1175,
      "read": 1176,
      "amazing": 1177,
      "kéo": 1178,
      "yeah": 1179,
      "piece": 1180,
      "tiện": 1181,
      "chữ": 1182,
      "car": 1183,
      "quản": 1184,
      "tuy": 1185,
      "soát": 1186,
      "decided": 1187,
      "open": 1188,
      "tố": 1189,
      "under": 1190,
      "couple": 1191,
      "nuôi": 1192,
      "taking": 1193,
      "12": 1194,
      "mắc": 1195,
      "hát": 1196,
      "minutes": 1197,
      "giấy": 1198,
      "khách": 1199,
      "learned": 1200,
      "quân": 1201,
      "beautiful": 1202,
      "turn": 1203,
      "nature": 1204,
      "tắc": 1205,
      "google": 1206,
      "khối": 1207,
      "order": 1208,
      "though": 1209,
      "woman": 1210,
      "everyone": 1211,
      "friends": 1212,
      "somebody": 1213,
      "themselves": 1214,
      "bắc": 1215,
      "cắt": 1216,
      "government": 1217,
      "china": 1218,
      "state": 1219,
      "universe": 1220,
      "word": 1221,
      "happening": 1222,
      "lĩnh": 1223,
      "became": 1224,
      "heart": 1225,
      "khiển": 1226,
      "isn": 1227,
      "mơ": 1228,
      "nhờ": 1229,
      "share": 1230,
      "tốc": 1231,
      "bại": 1232,
      "cancer": 1233,
      "tàu": 1234,
      "6": 1235,
      "chúa": 1236,
      "environment": 1237,
      "ngủ": 1238,
      "nhiễm": 1239,
      "completely": 1240,
      "gồm": 1241,
      "places": 1242,
      "cử": 1243,
      "hoạch": 1244,
      "middle": 1245,
      "ok": 1246,
      "planet": 1247,
      "sóc": 1248,
      "bày": 1249,
      "night": 1250,
      "lí": 1251,
      "nghi": 1252,
      "niên": 1253,
      "gets": 1254,
      "head": 1255,
      "news": 1256,
      "bốn": 1257,
      "chị": 1258,
      "rather": 1259,
      "ngắn": 1260,
      "đêm": 1261,
      "đừng": 1262,
      "cập": 1263,
      "dàng": 1264,
      "dna": 1265,
      "kinds": 1266,
      "lưới": 1267,
      "society": 1268,
      "stop": 1269,
      "dòng": 1270,
      "huge": 1271,
      "tả": 1272,
      "đá": 1273,
      "exactly": 1274,
      "giết": 1275,
      "ngân": 1276,
      "study": 1277,
      "thẳng": 1278,
      "thi": 1279,
      "dây": 1280,
      "quen": 1281,
      "đích": 1282,
      "bầu": 1283,
      "god": 1284,
      "knew": 1285,
      "ô": 1286,
      "thấp": 1287,
      "cười": 1288,
      "hại": 1289,
      "hours": 1290,
      "khán": 1291,
      "lái": 1292,
      "against": 1293,
      "gấp": 1294,
      "hear": 1295,
      "phong": 1296,
      "created": 1297,
      "lỗi": 1298,
      "xếp": 1299,
      "khai": 1300,
      "model": 1301,
      "mother": 1302,
      "students": 1303,
      "tận": 1304,
      "phóng": 1305,
      "giai": 1306,
      "gốc": 1307,
      "house": 1308,
      "lan": 1309,
      "đợi": 1310,
      "nhật": 1311,
      "điển": 1312,
      "chiếu": 1313,
      "đổ": 1314,
      "cân": 1315,
      "chấp": 1316,
      "itself": 1317,
      "ngờ": 1318,
      "ourselves": 1319,
      "shows": 1320,
      "dừng": 1321,
      "nông": 1322,
      "others": 1323,
      "lắm": 1324,
      "line": 1325,
      "powerful": 1326,
      "gắn": 1327,
      "sound": 1328,
      "tôn": 1329,
      "giây": 1330,
      "name": 1331,
      "sàng": 1332,
      "company": 1333,
      "questions": 1334,
      "happy": 1335,
      "mê": 1336,
      "trách": 1337,
      "vai": 1338,
      "đỡ": 1339,
      "couldn": 1340,
      "cư": 1341,
      "figure": 1342,
      "finally": 1343,
      "sân": 1344,
      "bạo": 1345,
      "nghị": 1346,
      "siêu": 1347,
      "thousands": 1348,
      "worked": 1349,
      "chuyến": 1350,
      "india": 1351,
      "rối": 1352,
      "phẫu": 1353,
      "american": 1354,
      "đảm": 1355,
      "front": 1356,
      "difference": 1357,
      "third": 1358,
      "đem": 1359,
      "america": 1360,
      "past": 1361,
      "25": 1362,
      "large": 1363,
      "màn": 1364,
      "bí": 1365,
      "entire": 1366,
      "particular": 1367,
      "turns": 1368,
      "cáo": 1369,
      "kĩ": 1370,
      "gave": 1371,
      "learning": 1372,
      "ngàn": 1373,
      "outside": 1374,
      "ảo": 1375,
      "early": 1376,
      "hồ": 1377,
      "must": 1378,
      "nhảy": 1379,
      "ones": 1380,
      "chim": 1381,
      "during": 1382,
      "hài": 1383,
      "mã": 1384,
      "xuyên": 1385,
      "level": 1386,
      "yourself": 1387,
      "bang": 1388,
      "animals": 1389,
      "thụ": 1390,
      "disease": 1391,
      "hiv": 1392,
      "lots": 1393,
      "population": 1394,
      "species": 1395,
      "systems": 1396,
      "takes": 1397,
      "cháu": 1398,
      "hấp": 1399,
      "khái": 1400,
      "tải": 1401,
      "cám": 1402,
      "guys": 1403,
      "machine": 1404,
      "won": 1405,
      "kỉ": 1406,
      "ký": 1407,
      "lao": 1408,
      "black": 1409,
      "tín": 1410,
      "hút": 1411,
      "tầng": 1412,
      "audience": 1413,
      "changed": 1414,
      "least": 1415,
      "rừng": 1416,
      "tai": 1417,
      "đỏ": 1418,
      "món": 1419,
      "ngăn": 1420,
      "đo": 1421,
      "u.s.": 1422,
      "area": 1423,
      "easy": 1424,
      "perhaps": 1425,
      "mạch": 1426,
      "tù": 1427,
      "âu": 1428,
      "nhắc": 1429,
      "spend": 1430,
      "image": 1431,
      "free": 1432,
      "khuôn": 1433,
      "along": 1434,
      "200": 1435,
      "ca": 1436,
      "chỉnh": 1437,
      "companies": 1438,
      "hộp": 1439,
      "natural": 1440,
      "phổ": 1441,
      "realized": 1442,
      "trừ": 1443,
      "full": 1444,
      "khởi": 1445,
      "cell": 1446,
      "mùa": 1447,
      "gen": 1448,
      "given": 1449,
      "air": 1450,
      "media": 1451,
      "team": 1452,
      "80": 1453,
      "felt": 1454,
      "behind": 1455,
      "hẳn": 1456,
      "culture": 1457,
      "oil": 1458,
      "11": 1459,
      "60": 1460,
      "mấy": 1461,
      "simply": 1462,
      "tuyến": 1463,
      "ổn": 1464,
      "thơ": 1465,
      "difficult": 1466,
      "góc": 1467,
      "leave": 1468,
      "paper": 1469,
      "father": 1470,
      "moving": 1471,
      "phận": 1472,
      "eyes": 1473,
      "luyện": 1474,
      "môn": 1475,
      "lá": 1476,
      "liệt": 1477,
      "nghiêm": 1478,
      "tấn": 1479,
      "coi": 1480,
      "dĩ": 1481,
      "needs": 1482,
      "chuột": 1483,
      "close": 1484,
      "già": 1485,
      "giọng": 1486,
      "mẽ": 1487,
      "seeing": 1488,
      "spent": 1489,
      "thắng": 1490,
      "thải": 1491,
      "đám": 1492,
      "dậy": 1493,
      "giàu": 1494,
      "huỷ": 1495,
      "needed": 1496,
      "per": 1497,
      "seven": 1498,
      "green": 1499,
      "grow": 1500,
      "vân": 1501,
      "chủng": 1502,
      "feet": 1503,
      "buồn": 1504,
      "century": 1505,
      "certain": 1506,
      "cũ": 1507,
      "sóng": 1508,
      "đảo": 1509,
      "cannot": 1510,
      "political": 1511,
      "taken": 1512,
      "amount": 1513,
      "economic": 1514,
      "hands": 1515,
      "lost": 1516,
      "máu": 1517,
      "song": 1518,
      "value": 1519,
      "buộc": 1520,
      "lộ": 1521,
      "parts": 1522,
      "kim": 1523,
      "linh": 1524,
      "dưỡng": 1525,
      "rời": 1526,
      "walk": 1527,
      "local": 1528,
      "lab": 1529,
      "ống": 1530,
      "speak": 1531,
      "hãi": 1532,
      "hạ": 1533,
      "sơ": 1534,
      "turned": 1535,
      "cities": 1536,
      "phù": 1537,
      "size": 1538,
      "90": 1539,
      "miễn": 1540,
      "trao": 1541,
      "7": 1542,
      "david": 1543,
      "thảo": 1544,
      "whatever": 1545,
      "chóng": 1546,
      "nóng": 1547,
      "south": 1548,
      "thiệu": 1549,
      "tránh": 1550,
      "behavior": 1551,
      "buy": 1552,
      "lầm": 1553,
      "nặng": 1554,
      "tồi": 1555,
      "uống": 1556,
      "view": 1557,
      "điên": 1558,
      "$": 1559,
      "chờ": 1560,
      "sửa": 1561,
      "wonderful": 1562,
      "đói": 1563,
      "complex": 1564,
      "eat": 1565,
      "loạn": 1566,
      "quyển": 1567,
      "tried": 1568,
      "đào": 1569,
      "center": 1570,
      "images": 1571,
      "trùng": 1572,
      "watch": 1573,
      "9": 1574,
      "afghanistan": 1575,
      "dõi": 1576,
      "hi": 1577,
      "online": 1578,
      "tảng": 1579,
      "beginning": 1580,
      "tường": 1581,
      "voice": 1582,
      "xu": 1583,
      "began": 1584,
      "friend": 1585,
      "ồ": 1586,
      "quickly": 1587,
      "stage": 1588,
      "street": 1589,
      "diệu": 1590,
      "girl": 1591,
      "red": 1592,
      "tv": 1593,
      "8": 1594,
      "áo": 1595,
      "chàng": 1596,
      "eight": 1597,
      "growth": 1598,
      "longer": 1599,
      "mềm": 1600,
      "thưởng": 1601,
      "vững": 1602,
      "chứa": 1603,
      "fear": 1604,
      "khoản": 1605,
      "quỹ": 1606,
      "step": 1607,
      "born": 1608,
      "death": 1609,
      "national": 1610,
      "terms": 1611,
      "tờ": 1612,
      "trắng": 1613,
      "khổng": 1614,
      "wouldn": 1615,
      "personal": 1616,
      "đáp": 1617,
      "18": 1618,
      "lồ": 1619,
      "đương": 1620,
      "lạnh": 1621,
      "mái": 1622,
      "parents": 1623,
      "tổn": 1624,
      "average": 1625,
      "week": 1626,
      "common": 1627,
      "góp": 1628,
      "deal": 1629,
      "rest": 1630,
      "sitting": 1631,
      "blue": 1632,
      "either": 1633,
      "mảnh": 1634,
      "dường": 1635,
      "save": 1636,
      "tiểu": 1637,
      "đỉnh": 1638,
      "cơn": 1639,
      "test": 1640,
      "write": 1641,
      "bảng": 1642,
      "camera": 1643,
      "morning": 1644,
      "quên": 1645,
      "scientists": 1646,
      "hiển": 1647,
      "lẫn": 1648,
      "nghìn": 1649,
      "núi": 1650,
      "poor": 1651,
      "animal": 1652,
      "tốn": 1653,
      "ủng": 1654,
      "gone": 1655,
      "humans": 1656,
      "nhu": 1657,
      "quảng": 1658,
      "challenge": 1659,
      "giving": 1660,
      "phỏng": 1661,
      "tộc": 1662,
      "weeks": 1663,
      "anyone": 1664,
      "carbon": 1665,
      "incredible": 1666,
      "phấn": 1667,
      "chiếm": 1668,
      "mắn": 1669,
      "developing": 1670,
      "knowledge": 1671,
      "mãi": 1672,
      "ability": 1673,
      "changes": 1674,
      "developed": 1675,
      "trận": 1676,
      "attention": 1677,
      "du": 1678,
      "khuẩn": 1679,
      "quần": 1680,
      "chạm": 1681,
      "feeling": 1682,
      "reality": 1683,
      "rơi": 1684,
      "bề": 1685,
      "books": 1686,
      "brought": 1687,
      "bữa": 1688,
      "english": 1689,
      "john": 1690,
      "pay": 1691,
      "hảo": 1692,
      "opportunity": 1693,
      "san": 1694,
      "đèn": 1695,
      "economy": 1696,
      "film": 1697,
      "literally": 1698,
      "vàng": 1699,
      "access": 1700,
      "creating": 1701,
      "die": 1702,
      "field": 1703,
      "nice": 1704,
      "nổ": 1705,
      "trồng": 1706,
      "điệu": 1707,
      "based": 1708,
      "cầm": 1709,
      "cost": 1710,
      "ground": 1711,
      "realize": 1712,
      "starting": 1713,
      "sun": 1714,
      "sáu": 1715,
      "short": 1716,
      "giỏi": 1717,
      "growing": 1718,
      "issue": 1719,
      "làng": 1720,
      "material": 1721,
      "mời": 1722,
      "tiềm": 1723,
      "vốn": 1724,
      "hundreds": 1725,
      "market": 1726,
      "millions": 1727,
      "numbers": 1728,
      "thịt": 1729,
      "white": 1730,
      "khoá": 1731,
      "lương": 1732,
      "sánh": 1733,
      "seems": 1734,
      "cool": 1735,
      "girls": 1736,
      "interested": 1737,
      "tách": 1738,
      "university": 1739,
      "bật": 1740,
      "biên": 1741,
      "chấm": 1742,
      "dead": 1743,
      "ice": 1744,
      "à": 1745,
      "cỡ": 1746,
      "force": 1747,
      "network": 1748,
      "physical": 1749,
      "protein": 1750,
      "vỡ": 1751,
      "xương": 1752,
      "climate": 1753,
      "trì": 1754,
      "chinese": 1755,
      "hold": 1756,
      "lửa": 1757,
      "met": 1758,
      "patients": 1759,
      "structure": 1760,
      "vợ": 1761,
      "nghỉ": 1762,
      "running": 1763,
      "thoát": 1764,
      "vĩ": 1765,
      "scale": 1766,
      "areas": 1767,
      "chồng": 1768,
      "giấc": 1769,
      "key": 1770,
      "tools": 1771,
      "understanding": 1772,
      "wrote": 1773,
      "discovered": 1774,
      "hôn": 1775,
      "hỗ": 1776,
      "sót": 1777,
      "tàn": 1778,
      "writing": 1779,
      "generation": 1780,
      "khẩu": 1781,
      "known": 1782,
      "phối": 1783,
      "type": 1784,
      "chuỗi": 1785,
      "especially": 1786,
      "hoảng": 1787,
      "khích": 1788,
      "lặp": 1789,
      "playing": 1790,
      "sớm": 1791,
      "alone": 1792,
      "iran": 1793,
      "ong": 1794,
      "fly": 1795,
      "nắm": 1796,
      "đằng": 1797,
      "gives": 1798,
      "impact": 1799,
      "innovation": 1800,
      "led": 1801,
      "rút": 1802,
      "seem": 1803,
      "act": 1804,
      "asking": 1805,
      "baby": 1806,
      "land": 1807,
      "loạt": 1808,
      "rate": 1809,
      "aren": 1810,
      "chào": 1811,
      "hà": 1812,
      "patient": 1813,
      "program": 1814,
      "showed": 1815,
      "solve": 1816,
      "chậm": 1817,
      "experiment": 1818,
      "hào": 1819,
      "phê": 1820,
      "product": 1821,
      "sạch": 1822,
      "sounds": 1823,
      "bill": 1824,
      "development": 1825,
      "games": 1826,
      "individual": 1827,
      "kịch": 1828,
      "modern": 1829,
      "nghề": 1830,
      "solution": 1831,
      "theory": 1832,
      "focus": 1833,
      "ghế": 1834,
      "lối": 1835,
      "meet": 1836,
      "teachers": 1837,
      "east": 1838,
      "forward": 1839,
      "movement": 1840,
      "produce": 1841,
      "sleep": 1842,
      "success": 1843,
      "bền": 1844,
      "cars": 1845,
      "clear": 1846,
      "happiness": 1847,
      "ocean": 1848,
      "phone": 1849,
      "pictures": 1850,
      "tắt": 1851,
      "blood": 1852,
      "fun": 1853,
      "suất": 1854,
      "16": 1855,
      "absolutely": 1856,
      "knows": 1857,
      "lỗ": 1858,
      "potential": 1859,
      "risk": 1860,
      "truth": 1861,
      "viễn": 1862,
      "california": 1863,
      "chảy": 1864,
      "gợi": 1865,
      "kê": 1866,
      "listen": 1867,
      "office": 1868,
      "result": 1869,
      "talked": 1870,
      "trưng": 1871,
      "70": 1872,
      "kid": 1873,
      "ngừng": 1874,
      "nobody": 1875,
      "soon": 1876,
      "telling": 1877,
      "túi": 1878,
      "choice": 1879,
      "normal": 1880,
      "peace": 1881,
      "sex": 1882,
      "bè": 1883,
      "explain": 1884,
      "eye": 1885,
      "north": 1886,
      "sông": 1887,
      "stand": 1888,
      "industry": 1889,
      "projects": 1890,
      "virus": 1891,
      "tán": 1892,
      "bọn": 1893,
      "dặm": 1894,
      "west": 1895,
      "box": 1896,
      "changing": 1897,
      "chó": 1898,
      "deep": 1899,
      "message": 1900,
      "trại": 1901,
      "facebook": 1902,
      "involved": 1903,
      "khoảnh": 1904,
      "khứ": 1905,
      "materials": 1906,
      "resources": 1907,
      "teach": 1908,
      "thoả": 1909,
      "wall": 1910,
      "website": 1911,
      "cờ": 1912,
      "groups": 1913,
      "kháng": 1914,
      "present": 1915,
      "relationship": 1916,
      "surface": 1917,
      "general": 1918,
      "ghép": 1919,
      "khổ": 1920,
      "kiệm": 1921,
      "miles": 1922,
      "nhé": 1923,
      "technologies": 1924,
      "bottom": 1925,
      "gió": 1926,
      "ngại": 1927,
      "sỹ": 1928,
      "đăng": 1929,
      "14": 1930,
      "beyond": 1931,
      "incredibly": 1932,
      "obviously": 1933,
      "stay": 1934,
      "suddenly": 1935,
      "support": 1936,
      "allow": 1937,
      "cà": 1938,
      "chris": 1939,
      "cut": 1940,
      "individuals": 1941,
      "send": 1942,
      "thảm": 1943,
      "wait": 1944,
      "bờ": 1945,
      "color": 1946,
      "journey": 1947,
      "law": 1948,
      "bơi": 1949,
      "chance": 1950,
      "digital": 1951,
      "haven": 1952,
      "phiên": 1953,
      "thăm": 1954,
      "đuổi": 1955,
      "13": 1956,
      "hit": 1957,
      "indeed": 1958,
      "kém": 1959,
      "ma": 1960,
      "xoay": 1961,
      "500": 1962,
      "becomes": 1963,
      "democracy": 1964,
      "recently": 1965,
      "schools": 1966,
      "tiny": 1967,
      "begin": 1968,
      "brazil": 1969,
      "issues": 1970,
      "london": 1971,
      "memory": 1972,
      "revolution": 1973,
      "thước": 1974,
      "trữ": 1975,
      "walking": 1976,
      "điệp": 1977,
      "cause": 1978,
      "nguyện": 1979,
      "nhắn": 1980,
      "nhẹ": 1981,
      "bigger": 1982,
      "fast": 1983,
      "likely": 1984,
      "major": 1985,
      "quang": 1986,
      "thuỷ": 1987,
      "code": 1988,
      "creative": 1989,
      "lành": 1990,
      "ngẫu": 1991,
      "device": 1992,
      "guess": 1993,
      "hùng": 1994,
      "24": 1995,
      "approach": 1996,
      "europe": 1997,
      "nâng": 1998,
      "similar": 1999,
      "slide": 2000,
      "teacher": 2001,
      "available": 2002,
      "putting": 2003,
      "sốt": 2004,
      "medical": 2005,
      "notice": 2006,
      "results": 2007,
      "tô": 2008,
      "ưu": 2009,
      "vỏ": 2010,
      "bò": 2011,
      "israel": 2012,
      "lặng": 2013,
      "map": 2014,
      "ngài": 2015,
      "rẻ": 2016,
      "scientific": 2017,
      "sit": 2018,
      "everywhere": 2019,
      "rules": 2020,
      "smart": 2021,
      "thở": 2022,
      "college": 2023,
      "hundred": 2024,
      "situation": 2025,
      "thuận": 2026,
      "tròn": 2027,
      "đoàn": 2028,
      "add": 2029,
      "favorite": 2030,
      "gt": 2031,
      "hoang": 2032,
      "hoàng": 2033,
      "road": 2034,
      "shape": 2035,
      "action": 2036,
      "table": 2037,
      "trống": 2038,
      "vết": 2039,
      "biggest": 2040,
      "died": 2041,
      "gdp": 2042,
      "hiệp": 2043,
      "jobs": 2044,
      "response": 2045,
      "stress": 2046,
      "thánh": 2047,
      "trust": 2048,
      "voi": 2049,
      "cấy": 2050,
      "computers": 2051,
      "dark": 2052,
      "giám": 2053,
      "iraq": 2054,
      "lt": 2055,
      "nỗ": 2056,
      "radio": 2057,
      "tàng": 2058,
      "trích": 2059,
      "đẳng": 2060,
      "3d": 2061,
      "boy": 2062,
      "certainly": 2063,
      "designed": 2064,
      "effect": 2065,
      "email": 2066,
      "evidence": 2067,
      "lọc": 2068,
      "onto": 2069,
      "several": 2070,
      "showing": 2071,
      "thừa": 2072,
      "wants": 2073,
      "compassion": 2074,
      "fight": 2075,
      "leaders": 2076,
      "son": 2077,
      "thác": 2078,
      "basic": 2079,
      "lính": 2080,
      "towards": 2081,
      "đựng": 2082,
      "aids": 2083,
      "anybody": 2084,
      "doạ": 2085,
      "dream": 2086,
      "lãng": 2087,
      "meaning": 2088,
      "strong": 2089,
      "đam": 2090,
      "17": 2091,
      "develop": 2092,
      "drug": 2093,
      "drugs": 2094,
      "eventually": 2095,
      "họp": 2096,
      "measure": 2097,
      "please": 2098,
      "special": 2099,
      "hospital": 2100,
      "lived": 2101,
      "miếng": 2102,
      "moral": 2103,
      "village": 2104,
      "violence": 2105,
      "crazy": 2106,
      "drive": 2107,
      "further": 2108,
      "hổ": 2109,
      "lễ": 2110,
      "perfect": 2111,
      "rác": 2112,
      "reasons": 2113,
      "software": 2114,
      "starts": 2115,
      "twitter": 2116,
      "vision": 2117,
      "300": 2118,
      "hắn": 2119,
      "tells": 2120,
      "chép": 2121,
      "nhựa": 2122,
      "nine": 2123,
      "robots": 2124,
      "taught": 2125,
      "tri": 2126,
      "cục": 2127,
      "faster": 2128,
      "lead": 2129,
      "particularly": 2130,
      "reading": 2131,
      "sea": 2132,
      "súng": 2133,
      "chặt": 2134,
      "mù": 2135,
      "pain": 2136,
      "plan": 2137,
      "positive": 2138,
      "ready": 2139,
      "spread": 2140,
      "studies": 2141,
      "tan": 2142,
      "thang": 2143,
      "đạp": 2144,
      "đe": 2145,
      "canada": 2146,
      "chán": 2147,
      "lục": 2148,
      "mại": 2149,
      "nhịp": 2150,
      "organization": 2151,
      "poverty": 2152,
      "tật": 2153,
      "thao": 2154,
      "tuyên": 2155,
      "among": 2156,
      "cứng": 2157,
      "follow": 2158,
      "mùi": 2159,
      "đòi": 2160,
      "ám": 2161,
      "brains": 2162,
      "cãi": 2163,
      "giảng": 2164,
      "lose": 2165,
      "training": 2166,
      "waste": 2167,
      "watching": 2168,
      "bối": 2169,
      "chặn": 2170,
      "choose": 2171,
      "content": 2172,
      "decisions": 2173,
      "hương": 2174,
      "mây": 2175,
      "objects": 2176,
      "thầy": 2177,
      "worth": 2178,
      "artist": 2179,
      "central": 2180,
      "lắp": 2181,
      "moved": 2182,
      "totally": 2183,
      "tỏ": 2184,
      "bodies": 2185,
      "international": 2186,
      "mexico": 2187,
      "month": 2188,
      "ngoái": 2189,
      "rich": 2190,
      "shown": 2191,
      "thận": 2192,
      "tool": 2193,
      "worse": 2194,
      "cát": 2195,
      "continue": 2196,
      "huống": 2197,
      "kenya": 2198,
      "lược": 2199,
      "nhuận": 2200,
      "triết": 2201,
      "vong": 2202,
      "diệt": 2203,
      "extraordinary": 2204,
      "extremely": 2205,
      "fall": 2206,
      "freedom": 2207,
      "low": 2208,
      "mental": 2209,
      "quality": 2210,
      "skin": 2211,
      "sổ": 2212,
      "bom": 2213,
      "consider": 2214,
      "examples": 2215,
      "fire": 2216,
      "including": 2217,
      "mừng": 2218,
      "safe": 2219,
      "sorts": 2220,
      "usually": 2221,
      "yên": 2222,
      "đảng": 2223,
      "communities": 2224,
      "george": 2225,
      "kêu": 2226,
      "khấu": 2227,
      "mass": 2228,
      "mom": 2229,
      "tràn": 2230,
      "activity": 2231,
      "mực": 2232,
      "nhằm": 2233,
      "thai": 2234,
      "truly": 2235,
      "break": 2236,
      "khung": 2237,
      "mine": 2238,
      "plants": 2239,
      "security": 2240,
      "student": 2241,
      "vú": 2242,
      "bắn": 2243,
      "class": 2244,
      "connected": 2245,
      "ngọn": 2246,
      "đống": 2247,
      "anymore": 2248,
      "buildings": 2249,
      "cặp": 2250,
      "conversation": 2251,
      "doctor": 2252,
      "minute": 2253,
      "politics": 2254,
      "region": 2255,
      "series": 2256,
      "adn": 2257,
      "alive": 2258,
      "allowed": 2259,
      "chối": 2260,
      "einstein": 2261,
      "forms": 2262,
      "kill": 2263,
      "ko": 2264,
      "loved": 2265,
      "mạc": 2266,
      "nấm": 2267,
      "ngang": 2268,
      "plant": 2269,
      "talks": 2270,
      "bảy": 2271,
      "conditions": 2272,
      "côn": 2273,
      "crisis": 2274,
      "killed": 2275,
      "magic": 2276,
      "meant": 2277,
      "service": 2278,
      "tá": 2279,
      "thấu": 2280,
      "u": 2281,
      "higher": 2282,
      "mập": 2283,
      "bunch": 2284,
      "cản": 2285,
      "doctors": 2286,
      "ended": 2287,
      "fine": 2288,
      "interest": 2289,
      "lũ": 2290,
      "reach": 2291,
      "screen": 2292,
      "somehow": 2293,
      "sợi": 2294,
      "teaching": 2295,
      "2000": 2296,
      "anywhere": 2297,
      "hè": 2298,
      "hoả": 2299,
      "impossible": 2300,
      "khía": 2301,
      "listening": 2302,
      "main": 2303,
      "movie": 2304,
      "óc": 2305,
      "period": 2306,
      "traditional": 2307,
      "21": 2308,
      "bank": 2309,
      "context": 2310,
      "liền": 2311,
      "math": 2312,
      "pick": 2313,
      "raise": 2314,
      "solutions": 2315,
      "cases": 2316,
      "fish": 2317,
      "hối": 2318,
      "income": 2319,
      "rights": 2320,
      "square": 2321,
      "thờ": 2322,
      "truy": 2323,
      "wish": 2324,
      "amp": 2325,
      "e": 2326,
      "grew": 2327,
      "hiếm": 2328,
      "mưa": 2329,
      "nhũng": 2330,
      "points": 2331,
      "products": 2332,
      "sụp": 2333,
